[
    {"id":1,"name":"CCU","Amount":3000,"time":"per-day","description":"A coronary care unit (CCU) or cardiac intensive care unit (CICU) is a hospital ward specialized in the care of patients with heart attacks, unstable angina, cardiac dysrhythmia and (in practice) various other cardiac conditions that require continuous monitoring and treatment" ,"img":"https://images.unsplash.com/photo-1517524206127-48bbd363f3d7?ixid=MnwxMjA3fDB8MHxzZWFyY2h8Nnx8Y2FyJTIwbWVjaGFuaWN8ZW58MHx8MHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=500&q=60"},{"id":2,"name":"ICU","Amount":6000,"time":"per-day","description":"Intensive care units (ICUs) are specialist hospital wards that provide treatment and monitoring for people who are very ill. They're staffed with specially trained healthcare professionals and contain sophisticated monitoring equipment.","img":"https://media-eng.dhakatribune.com/uploads/2021/04/unnamed-1618748232240.jpg"},{"id":3,"name":"Dialysis","Amount":7000,"time":"per-day","description":"Dialysis is a procedure to remove waste products and excess fluid from the blood when the kidneys stop working properly. It often involves diverting blood to a machine to be cleaned","img":"https://cdn-prod.medicalnewstoday.com/content/images/articles/152/152902/dialysis-can-carry-out-the-function-of-the-kidneys.jpg"},{"id":4,"name":"NICU","Amount":10000,"time":"per-day","description":"NICU stands for newborn intensive care unit. This is a nursery in a hospital that provides around-the-clock care to sick or premature babies. It has health care providers who have special training and equipment to give your baby the best possible care.","img":"https://www.garnethealth.org/sites/default/files/hg_features/hg_location/38a4e49884b67b06bb67dbf0d5c5f81a.jpg"},{"id":5,"name":"KIdney Transfer","Amount":9000,"time":"per-day","description":"A kidney transplant is a surgery done to replace a diseased kidney with a healthy kidney from a donor. The kidney may come from a deceased organ donor or from a living donor. ","img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQTKCfZeaVBB5_oK6TZKiTDF8ZfXf7z_GSQBWjIJB6jzVrsVwsISZak6F5_ptNkidMjOs4&usqp=CAU"},{"id":6,"name":"Eye Care","Amount":20000,"time":"everyday","description":"Primary eye care services include: Educating patients about maintaining and promoting healthy vision. Performing a comprehensive examination of the visual system. Screening for eye diseases and conditions affecting vision that may be asymptomatic.","img":"https://medlineplus.gov/images/Eyecare.jpg"},{"id":7,"name":"Heart Care","Amount":90000,"time":"1-weak","description":"These healthy habits include not smoking, eating right, exercising regularly,and getting the screening tests you need. A heart-healthy lifestyle is important for everyone, not just for people with existing health problems. It can help you keep your heart and blood vessels healthy.","img":"https://cdn.images.express.co.uk/img/dynamic/11/590x/secondary/Heart-attack-388559.jpg"},{"id":8,"name":"Medicine Care","Amount":9000,"time":"1-weak","description":"medicine is the science and practice of caring for a patient,Modern medical care also depends on information Internal medicine physicians are specialists who apply scientific knowledge and clinical expertise to the diagnosis, treatment, and compassionate care of adults across the spectrum from health to complex illness. ","img":"https://media.istockphoto.com/photos/doctor-prescribing-medicine-to-a-patient-in-the-office-picture-id1270296459?b=1&k=20&m=1270296459&s=170667a&w=0&h=TsSCgGoLh7q62iRed_pZPJo7kH0uQ_9N2DVnFHtrnCo="}
]